[
  "obsidian-git",
  "obsidian-pandoc",
  "persistent-graph",
  "obsidian-style-settings",
  "obsidian-html-tags-autocomplete",
  "obsidian-better-command-palette",
  "obsidian-better-internal-link-inserter",
  "quick-latex",
  "obsidian-smart-typography",
  "obsidian-banners",
  "obsidian-tabs",
  "highlightr-plugin",
  "pane-relief"
]