[
  "obsidian-git",
  "obsidian-pandoc",
  "persistent-graph",
  "obsidian-style-settings",
  "obsidian-html-tags-autocomplete",
  "obsidian-better-command-palette",
  "obsidian-better-internal-link-inserter",
  "quick-latex",
  "obsidian-smart-typography",
  "obsidian-banners",
  "highlightr-plugin",
  "pane-relief",
  "lapel",
  "obsidian-sortable",
  "obsidian-latex-suite",
  "obsidian-text-format",
  "obsidian-autocomplete-plugin",
  "obsidian-paste-image-rename",
  "obsidian-hotkeys-for-templates",
  "obsidian-grandfather",
  "OA-file-hider",
  "obsidian-footnotes"
]